<?

// app params
//http://kladr-api.ru/
$token = 'token';
$key = 'key';


$sqlTable  = 'fias';
$sqlHost  = '127.0.0.1';
$sqlUser  = 'root';
$sqlPass  = '';
$sqlDb  = 'fias';

//http://kladr-api.ru/api.php?regionId=5200000000000&query=Выкса&contentType=city&withParent=1&limit=1000&token=51dfe5d42fb2b43e3300006e&key=86a2c2a06f1b2451a87d05512cc2c3edfdf41969
$includeCity = array(
	5200000700000, //Выкса
	5200000700300, //Борковка
	5200000700400, //Грязная
	5200000703900, //Шиморское
	5200000703600, //Тамболес
	5200000700600, //Виля
	5200000700500, //Верхняя Верея
	5200000704700, //Ближне Песочное
	5200000701700, //Мотмос
	5200000701200, //Дружба
	5200000703700, //Туртапка
	5200000701900, //Нижняя Верея
	5200000704300, //Новодмитриевка
	5200000704000, //Чупалейка

	5202800100000, //Кулебаки
	5203100100000, //Навашино
);